/* 提示：已经添加过该基金 */
"ALERT_FUND_AREAD_ADDED" = "This fund is aready be added,please add another one. Or delete the one aready exsit.";

/* 提示：所有选项必填 */
"ALERT_MISS_PARAMETERS" = "All the input fields must be filled.";

/* 提示框标题 */
"ALERT_VIEW_TITLE" = "Tips";

/* 取消按钮文字 */
"CANCEL_BUTTON_TEXT" = "cancel";

/* 下拉刷新 */
"PULL_UPDATE" = "pull down to refresh data.";

/* 请求基金详情失败 */
"request_Funds_FromWebservice_failed" = "failed to refresh.";

/* 添加基金模块标题 */
"ADD_FUND_VIEW_HEADER" = "Add Fund";

/* 已经持有的基金列表标题 */
"FUND_MODELS_TABLE_VIEW_HEADER" = "Funds";

